import type { ServicesWhyUsSettings } from '../types/services-why-us'
export const defaultServicesWhyUs: ServicesWhyUsSettings = {
  "title": "Почему нас выбирают",
  "cards": [
    {
      "id": "benefit-1",
      "description": "Оптимальная стоимость услуг — предлагаем конкурентные условия при сохранении высокого качества обслуживания"
    },
    {
      "id": "benefit-2",
      "description": "Квалифицированные специалисты — в команде специалисты различных технических направлений, что позволяет решать широкий спектр задач."
    },
    {
      "id": "benefit-3",
      "description": "Комплексный подход — оказываем услуги по нескольким направлениям, позволяя заказчику работать с одним подрядчиком."
    },
    {
      "id": "benefit-4",
      "description": "Постоянная коммуникация с заказчиком — оперативно взаимодействуем на всех этапах выполнения работ и учитываем индивидуальные потребности."
    },
    {
      "id": "benefit-5",
      "description": "Индивидуальный подход — подбираем оптимальные решения под конкретные задачи заказчика, как в части технических работ, так и в вопросах документации."
    },
    {
      "id": "benefit-6",
      "description": "Гибкость в решении задач — учитываем особенности объекта, требования заказчика и предлагаем наиболее подходящий вариант выполнения работ"
    }
  ],
  "revision": 1,
  "updatedAt": null
}
